{
  "Metadata": {
    "title": "Atsledzinieks - Technologically Advanced Security Systems — Your Peace of Mind and Protection",
    "desc": "We provide professional services in lock opening and installation, alarm system setup, CCTV installation, access control solutions, and safe installation. Security solutions for your home and business."
  },
  "CallToAction": {
    "callAnyTime": "Call anytime",
    "responseTime": "Response time 15-30 minutes"
  },
  "NotFoundPage": {
    "notFound": "Page not found"
  },
  "Catalog": {
    "catalog": "Catalog",
    "actualGoods": "Actual <br></br> goods",
    "viewAllProducts": "View all products",
    "description": "Description",
    "price": "Price",
    "locks": "Locks",
    "alarms": "Alarms",
    "cctv": "CCTV",
    "access": "Access control",
    "safes": "Safes",
    "from": "From",
    "upTo": "Up to",
    "callForOrder": "Call for order"
  },
  "AlarmPage": {
    "metadataTitle": "Alarm System Installation | Home & Business Security",
    "metadataDesc": "Professional alarm system installation to ensure the safety of your home or business. Modern solutions for protection against intrusions and theft.",
    "heroTitle": "Secure Your Space with a Reliable Alarm System",
    "heroParag": "<p>Installing an alarm system is important for keeping your home or business safe. It helps protect you from threats and provides peace of mind.</p>",
    "24on7": "24/7",
    "20+": "20+",
    "100km": "100 km",
    "years": "years of experience",
    "support": "emergency support",
    "radius": "withing the radius around Riga",
    "servicesTitle": "Our alarm systems react immediately to any threat. They can warn you or call the security service right away.",
    "serviceTitle1": "24/7 Monitoring",
    "serviceDesc1": "Your property is always watched, day and night.",
    "serviceTitle2": "Works with Other Security Systems",
    "serviceDesc2": "Connects with cameras and other security tools for complete protection.",
    "serviceTitle3": "Remote Access",
    "serviceDesc3": "Control your alarm system from your mobile app, no matter where you are.",
    "serviceProcessTitle": "Our process is simple and efficient",
    "serviceProcessStep1": "<strong>Installation:</strong> Our team will install the system quickly and efficiently.",
    "serviceProcessStep2": "<strong>Activation:</strong> The system is activated and starts monitoring immediately.",
    "serviceProcessStep3": "<strong>Response:</strong> If there is a problem, the system will alert you and contact the security service."
  },
  "CctvPage": {
    "metadataTitle": "CCTV Installation | 24/7 Security Monitoring",
    "metadataDesc": "We provide professional CCTV installation services for your home or business. Ensure continuous surveillance and protection around the clock.",
    "heroTitle": "Keep Your Property Safe with Our Reliable CCTV Systems",
    "heroParag": "<p>Protect your home or business with our advanced CCTV systems. Keep an eye on everything, even when you’re not there. Contact us today to learn more or to schedule an installation!</p>",
    "24on7": "24/7",
    "20+": "20+",
    "100km": "100 km",
    "years": "years of experience",
    "support": "emergency support",
    "radius": "withing the radius around Riga",
    "serviceTitle1": "Reliable and Effective Surveillance",
    "serviceDesc1": "Our CCTV systems are built to be reliable, providing you with clear video footage day and night. They’re designed to work in all conditions, helping you monitor your property effectively.",
    "serviceTitle2": "Record and Monitor Over Time",
    "serviceDesc2": "CCTV systems continuously record events and activities, allowing you to review what happened at any time. Whether it’s for security or peace of mind, you’ll have a clear view of your property.",
    "serviceTitle3": "Document Incidents and Identify Individuals",
    "serviceDesc3": "If something happens, CCTV footage can help document the incident and identify anyone involved."
  },
  "SafePage": {
    "metadataTitle": "Safe Installation | Protection for Valuables",
    "metadataDesc": "Professional safe installation services to secure your most important belongings. We offer solutions for both home and business needs.",
    "heroTitle": "Expert Safe <br></br> Installation Services",
    "heroParag": "<p>Ensuring Security and Professionalism</p>",
    "24on7": "24/7",
    "20+": "20+",
    "100km": "100 km",
    "years": "years of experience",
    "support": "emergency support",
    "radius": "withing the radius around Riga",
    "serviceTitle1": "Safe Installation Process",
    "serviceDesc1": "Our safe installation process begins with a consultation to understand your security needs. We help you choose the right type of safe and then install it securely in your home or office, ensuring it meets all safety standards.",
    "serviceTitle2": "Types of Safes Available",
    "serviceDesc2": "We offer a variety of safes to suit your needs, including wall safes, floor safes, and fireproof safes. Each type is designed for specific levels of protection and placement.",
    "serviceTitle3": "Safe Maintenance & Repair",
    "serviceDesc3": "We provide ongoing safe maintenance and repair services. Whether you need a combination reset or a lock repair, we ensure your safe continues to function properly."
  },
  "AccessPage": {
    "metadataTitle": " Access Control Systems | Secure Entry Solutions",
    "metadataDesc": "We offer professional access control system installation to ensure secure and efficient access management for your home or business.",
    "heroTitle": "Access <br></br> permissions",
    "heroParag": "<p>Manage access rights with advanced security systems to ensure full control over who enters your property.</p>",
    "24on7": "24/7",
    "20+": "20+",
    "100km": "100 km",
    "years": "years of experience",
    "support": "emergency support",
    "radius": "withing the radius around Riga",
    "serviceTitle1": "Secure Access Control",
    "serviceDesc1": "Access permissions are key to securing your property and assets. With proper management, you can decide who gets in and when, providing peace of mind and better protection.",
    "serviceTitle2": "Advanced Biometric Systems",
    "serviceDesc2": "Our biometric security systems include cutting-edge technologies like fingerprint scanning, facial recognition, and retina scanning. These systems offer a high level of accuracy and security.",
    "serviceTitle3": "Unmatched Security Benefits",
    "serviceDesc3": "The benefits of biometric systems include their unique identification capabilities, difficulty to forge, and overall enhanced security. No two fingerprints or faces are the same, ensuring only authorized individuals can access secure areas."
  },
  "LockPage": {
    "metadataTitle": "Lock Opening and Installation | Security Solutions",
    "metadataDesc": "We offer fast and professional lock opening and installation services for your home or business. Ensuring security and reliability for all door systems.",
    "heroTitle": "Opening and installation of locks",
    "heroParag": "<p>Having trouble with your lock? Need to change the locks after tenants? Or perhaps you already have a lock installed but want to add an extra one for better security?</p> <p>Our residential locksmith services offer reliable, expert solutions for all your lock-related needs.</p>",
    "servicesTitle": "From lock repairs to adding additional security measures, we’re here to help keep you secure.",
    "serviceTitle1": "Lock Opening",
    "serviceDesc1": "Our locksmiths are trained to open any type of lock, including those on cars, garages, private houses, apartments, offices, and safes.",
    "serviceTitle2": "Lock Installation",
    "serviceDesc2": "We offer lock replacement services that guarantee no previous keys will grant access to your property. Feel confident knowing that your new tenants are secure from the very start.",
    "serviceTitle3": "Additional Lock Installations",
    "serviceDesc3": "Boost your home's security by adding extra locks. We can seamlessly install additional layers of protection, giving you peace of mind.",
    "serviceRadiusTitle": "Our locksmiths are trained to open any type of lock, including those on <strong>cars, garages, private houses, apartments, offices, safes.</strong> No matter the lock or the situation, we’ve got you covered in Riga and within a <strong>100 km radius around Riga.</strong>",
    "serviceProcessTitle": "Our process is simple and efficient",
    "serviceProcessStep1": "You give us a call or message to explain your lock-related issue.",
    "serviceProcessStep2": "We dispatch one of our expert locksmiths to your location.",
    "serviceProcessStep3": "The locksmith arrives promptly, assesses the situation, and provides a solution.",
    "serviceProcessStep4": "Your lock is either opened or replaced, restoring security and peace of mind."
  },
  "HomePage": {
    "heroTitle": "Technologically Advanced Security Systems — Your Peace of Mind and Protection",
    "years": "years of experience",
    "results": "openning results",
    "radius": "withing the radius around Riga",
    "km": "km",
    "100%": "100%",
    "20+": "20+",
    "100km": "100 km",
    "ourServices": "Our <br></br> Services",
    "ourPartners": "Our <br></br> Partners",
    "guarantee": "Guarantee <br></br>  and Insurance",
    "guaranteeText": "<p>We are pleased to announce that in addition to a 2-year warranty on all locks we replace and products we sell, we also offer the option to insure your security solutions.</p><p>This insurance option provides complete peace of mind and security for the customer. With our insurance services, your investment in security will be protected twice - both during our 2-year warranty and with additional insurance coverage. By choosing us, you not only get high-quality products, but also a complete sense of security, knowing that we are with you every step of the way.</p>",
    "socialCostCheckText": "Find out the cost for each case — send us photos of the doors and locks and a short description of what needs to be opened or changed, and we will provide you with a solution and a quote within minutes 24 hours a day.",
    "safeHouse": "Safe <br></br> House",
    "safe": "Safe",
    "safeDesc": "An electronic safe is an excellent solution for storing valuables at home, in the office or in any other place where the protection of valuables and documents is important.",
    "alart": "Alart",
    "alartDesc": "An alarm is a great way to protect your property from intruders. This very simple and convenient alarm system will allow you to feel confident and not be afraid that someone can attack your property.",
    "smartLock": "Smart lock",
    "smartLockDesc": "The pinnacle of modern home security, combining innovation, reliability and user-friendly design to effortlessly protect your home.",
    "cctv": "CCTV",
    "cctvDesc": "Single point surveillance systems are a simple and cost-effective solution for warehouses, parking lots, and private homes.",
    "lock": "A regular lock",
    "lockDesc": "Lock cylinder with key on both sides of the door."
  },
  "Header": {
    "locks": "Opening and installation of locks",
    "alarm": "Alarm system",
    "cctv": "CCTV",
    "access": "Access permissions",
    "safes": "Installation of safes",
    "catalog": "Catalog",
    "contactUs": "Contact Us"
  }
}
