{
  "Metadata": {
    "title": "Atsledzinieks - Technologically Advanced Security Systems — Your Peace of Mind and Protection",
    "desc": "We provide professional lock opening and installation services, alarm system setups, CCTV installations, access control solutions, and safe installations. Secure solutions for your home and business."
  },
  "CallToAction": {
    "callAnyTime": "Call anytime",
    "responseTime": "Response time 15-30 minutes"
  },
  "NotFoundPage": {
    "notFound": "Page not found"
  },
  "Catalog": {
    "catalog": "Catalog",
    "actualGoods": "Actual <br></br> goods",
    "viewAllProducts": "View all products",
    "description": "Description",
    "price": "Price",
    "locks": "Locks",
    "alarms": "Alarms",
    "cctv": "CCTV",
    "access": "Access control",
    "safes": "Safes",
    "from": "From",
    "upTo": "Up to",
    "callForOrder": "Call for order"
  },
  "AlarmPage": {
    "metadataTitle": "Alarm System Installation | Home & Business Security",
    "metadataDesc": "Professional alarm system installation to help protect your home or business from intrusions and theft. Modern solutions for peace of mind.",
    "heroTitle": "Secure Your Space with a Reliable Alarm System",
    "heroParag": "<p>Installing an alarm system is essential for keeping your home or business safe. It helps protect you from threats and provides greater peace of mind.</p>",
    "24on7": "24/7",
    "20+": "20+",
    "100km": "100 km",
    "years": "years of experience",
    "support": "emergency support",
    "radius": "within the radius around Riga",
    "servicesTitle": "Our alarm systems respond instantly to any threat. They can alert you or immediately call the security service.",
    "serviceTitle1": "24/7 Monitoring",
    "serviceDesc1": "Your property is continuously monitored, day and night.",
    "serviceTitle2": "Works with Other Security Systems",
    "serviceDesc2": "Integrates with cameras and other security tools for comprehensive protection.",
    "serviceTitle3": "Remote Access",
    "serviceDesc3": "Manage your alarm system via a mobile app, wherever you are.",
    "serviceProcessTitle": "Our process is simple and efficient",
    "serviceProcessStep1": "<strong>Installation:</strong> Our team sets up the system quickly and effectively.",
    "serviceProcessStep2": "<strong>Activation:</strong> Once installed, the system starts monitoring immediately.",
    "serviceProcessStep3": "<strong>Response:</strong> If there's an issue, the system notifies you and contacts security."
  },
  "CctvPage": {
    "metadataTitle": "CCTV Installation | 24/7 Security Monitoring",
    "metadataDesc": "We provide professional CCTV installation services for your home or business. Ensure continuous surveillance and protection around the clock.",
    "heroTitle": "Keep Your Property Safe with Our Reliable CCTV Systems",
    "heroParag": "<p>Safeguard your home or business with our advanced CCTV systems. Watch over everything, even when you're away. Contact us today to learn more or to schedule an installation!</p>",
    "24on7": "24/7",
    "20+": "20+",
    "100km": "100 km",
    "years": "years of experience",
    "support": "emergency support",
    "radius": "within the radius around Riga",
    "serviceTitle1": "Reliable and Effective Surveillance",
    "serviceDesc1": "Our CCTV systems are designed for reliability, providing clear footage day and night. They work in all conditions, helping you monitor your property effectively.",
    "serviceTitle2": "Record and Review Over Time",
    "serviceDesc2": "CCTV systems continuously record activity, allowing you to review any events at your convenience. Whether it’s for security or peace of mind, you’ll have a clear overview.",
    "serviceTitle3": "Document Incidents and Identify Individuals",
    "serviceDesc3": "In the event of a problem, CCTV footage can help document the incident and identify anyone involved."
  },
  "SafePage": {
    "metadataTitle": "Safe Installation | Protect Your Valuables",
    "metadataDesc": "Professional safe installation services to secure your most important belongings. We offer solutions for both home and business.",
    "heroTitle": "Expert Safe <br></br> Installation Services",
    "heroParag": "<p>Ensuring Security and Professionalism</p>",
    "24on7": "24/7",
    "20+": "20+",
    "100km": "100 km",
    "years": "years of experience",
    "support": "emergency support",
    "radius": "within the radius around Riga",
    "serviceTitle1": "Safe Installation Process",
    "serviceDesc1": "Our process begins with a consultation to understand your security needs. We help you select the right safe and install it securely, meeting all required standards.",
    "serviceTitle2": "Types of Safes",
    "serviceDesc2": "We offer a variety of safes—from wall safes to floor and fireproof models—to suit different protection levels and placements.",
    "serviceTitle3": "Safe Maintenance & Repair",
    "serviceDesc3": "We also provide safe maintenance and repair services. Whether you need a lock fixed or a combination reset, we'll ensure your safe operates correctly."
  },
  "AccessPage": {
    "metadataTitle": "Access Control Systems | Secure Entry Solutions",
    "metadataDesc": "Professional installation of access control systems for reliable, efficient entry management at your home or business.",
    "heroTitle": "Access <br></br> Permissions",
    "heroParag": "<p>Manage entry rights with advanced security systems to maintain full control over who can enter your property.</p>",
    "24on7": "24/7",
    "20+": "20+",
    "100km": "100 km",
    "years": "years of experience",
    "support": "emergency support",
    "radius": "within the radius around Riga",
    "serviceTitle1": "Secure Access Control",
    "serviceDesc1": "Access permissions are key to protecting your property and assets. Decide who gets in and when, ensuring both safety and peace of mind.",
    "serviceTitle2": "Advanced Biometric Systems",
    "serviceDesc2": "We offer cutting-edge biometric solutions, including fingerprint scanning, facial recognition, and retina scanning. These systems provide a high level of accuracy and security.",
    "serviceTitle3": "Unmatched Security Advantages",
    "serviceDesc3": "Biometric systems are difficult to forge, ensuring only authorized individuals gain access. This significantly enhances overall security."
  },
  "LockPage": {
    "metadataTitle": "Lock Opening and Installation | Security Solutions",
    "metadataDesc": "Fast and professional lock opening and installation services for your home or business. Ensuring reliability and quality for all door systems.",
    "heroTitle": "Opening and Installation of Locks",
    "heroParag": "<p>Having trouble with a lock? Need to change locks after tenants? Or maybe you already have a lock but want to add another for extra security?</p> <p>Our residential locksmith services provide reliable, expert solutions for any lock-related needs.</p>",
    "servicesTitle": "From lock repairs to enhanced security features, we’re here to help you stay protected.",
    "serviceTitle1": "Lock Opening",
    "serviceDesc1": "Our locksmiths can open virtually any type of lock—cars, garages, homes, apartments, offices, or safes.",
    "serviceTitle2": "Lock Installation",
    "serviceDesc2": "We replace locks to ensure that old keys no longer grant access. Enjoy peace of mind knowing your new occupants are safe from the start.",
    "serviceTitle3": "Additional Lock Installations",
    "serviceDesc3": "Boost home security with extra locks. We install them seamlessly for an added layer of protection.",
    "serviceRadiusTitle": "Our locksmiths are trained to open any kind of lock, including <strong>cars, garages, private houses, apartments, offices, safes</strong>. Wherever you are in Riga and within a <strong>100 km radius</strong>, we’ve got you covered.",
    "serviceProcessTitle": "Our process is simple and efficient",
    "serviceProcessStep1": "You call or send a message explaining the lock issue.",
    "serviceProcessStep2": "We dispatch an expert locksmith to your location.",
    "serviceProcessStep3": "The locksmith arrives, assesses the situation, and proposes a solution.",
    "serviceProcessStep4": "Your lock is opened or replaced, restoring your security and peace of mind."
  },
  "HomePage": {
    "heroTitle": "Technologically Advanced Security Systems — Your Peace of Mind and Protection",
    "years": "years of experience",
    "results": "opening results",
    "radius": "within the radius around Riga",
    "km": "km",
    "100%": "100%",
    "20+": "20+",
    "100km": "100 km",
    "ourServices": "Our <br></br> Services",
    "ourPartners": "Our <br></br> Partners",
    "guarantee": "Guarantee <br></br> and Insurance",
    "guaranteeText": "<p>We are pleased to announce that in addition to a 2-year warranty on all locks we replace and the products we sell, we also offer the option to insure your security solutions.</p><p>This insurance option provides complete peace of mind. Your security investment is protected in two ways—under our 2-year warranty and through additional insurance coverage. By choosing us, you receive top-quality products and total reassurance, knowing we’re here for you every step of the way.</p>",
    "socialCostCheckText": "Find out the cost for any situation — send us photos of your doors and locks along with a brief description of what needs to be opened or replaced, and we'll provide a solution and quote within minutes, 24/7.",
    "safeHouse": "Safe <br></br> House",
    "safe": "Safe",
    "safeDesc": "An electronic safe is an excellent solution for protecting valuables and documents at home, in the office, or anywhere security is paramount.",
    "alart": "Alarm",
    "alartDesc": "An alarm is a great way to protect your property from intruders—simple, convenient, and providing confidence that your premises remain secure.",
    "smartLock": "Smart Lock",
    "smartLockDesc": "The pinnacle of modern home security, combining innovation, reliability, and user-friendly design to keep your home well-protected.",
    "cctv": "CCTV",
    "cctvDesc": "Single-point surveillance systems are a straightforward, cost-effective solution for warehouses, parking lots, and private homes.",
    "lock": "Regular Lock",
    "lockDesc": "A lock cylinder with a key on both sides of the door."
  },
  "Header": {
    "locks": "Opening and installation of locks",
    "alarm": "Alarm system",
    "cctv": "CCTV",
    "access": "Access permissions",
    "safes": "Installation of safes",
    "catalog": "Catalog",
    "contactUs": "Contact Us"
  }
}
