{
  "Metadata": {
    "title": "Atslēdzinieks - Tehnoloģiski uzlabotas drošības sistēmas — Jūsu miers un aizsardzība",
    "desc": "Mēs piedāvājam profesionālus pakalpojumus slēdzeņu atvēršanā un uzstādīšanā, signalizācijas un videonovērošanas sistēmu ierīkošanā, piekļuves kontroles risinājumos un seifu uzstādīšanā. Nodrošiniet savam mājoklim vai uzņēmumam papildu drošību un aizsardzību."
  },
  "CallToAction": {
    "callAnyTime": "Zvaniet jebkurā laikā",
    "responseTime": "Reakcijas laiks 15-30 minūtes"
  },
  "NotFoundPage": {
    "notFound": "Lapa nav atrasta"
  },
  "Catalog": {
    "catalog": "Katalogs",
    "actualGoods": "Aktuālie <br></br> produkti",
    "viewAllProducts": "Skatīt visus produktus",
    "price": "Cena",
    "description": "Apraksts",
    "locks": "Slēdzenes",
    "alarms": "Signalizācijas",
    "cctv": "Videonovērošanas sistēmas",
    "access": "Piekļuves kontrole",
    "safes": "Seifi",
    "from": "No",
    "upTo": "Līdz",
    "callForOrder": "Zvaniet, lai pasūtītu"
  },
  "AlarmPage": {
    "metadataTitle": "Trauksmes sistēmu uzstādīšana | Mājokļa un uzņēmuma drošība",
    "metadataDesc": "Profesionāla signalizācijas sistēmu uzstādīšana, kas nodrošina drošību jūsu mājoklī vai uzņēmumā. Mūsdienīgi risinājumi aizsardzībai pret ielaušanos un zādzībām.",
    "heroTitle": "Nodrošiniet savu īpašumu ar uzticamu signalizācijas sistēmu",
    "heroParag": "<p>Signalizācijas sistēmas uzstādīšana ir būtiska jūsu mājas vai uzņēmuma drošībai. Tās palīdz aizsargāt pret draudiem un sniedz sirdsmieru.</p>",
    "24on7": "24/7",
    "20+": "20+",
    "100km": "100 km",
    "years": "gadu pieredze",
    "support": "neatliekamā palīdzība",
    "radius": "rādiusā ap Rīgu",
    "servicesTitle": "Mūsu signalizācijas sistēmas reaģē nekavējoties uz jebkuru draudu. Tās var brīdināt jūs vai nekavējoties sazināties ar apsardzes dienestu.",
    "serviceTitle1": "24/7 Uzraudzība",
    "serviceDesc1": "Jūsu īpašums tiek pastāvīgi uzraudzīts, dienu un nakti.",
    "serviceTitle2": "Savietojamas ar citām drošības sistēmām",
    "serviceDesc2": "Integrējas ar kamerām un citiem drošības risinājumiem pilnīgai aizsardzībai.",
    "serviceTitle3": "Attālināta piekļuve",
    "serviceDesc3": "Pārvaldiet savu signalizācijas sistēmu no mobilās lietotnes, atrodoties jebkur.",
    "serviceProcessTitle": "Mūsu process ir vienkāršs un efektīvs",
    "serviceProcessStep1": "<strong>Uzstādīšana:</strong> Mūsu komanda ātri un kvalitatīvi uzstāda sistēmu.",
    "serviceProcessStep2": "<strong>Aktivizācija:</strong> Pēc uzstādīšanas signalizācija sāk darbu nekavējoties.",
    "serviceProcessStep3": "<strong>Reakcija:</strong> Ja rodas problēma, sistēma jūs informēs un sazināsies ar apsardzi."
  },
  "CctvPage": {
    "metadataTitle": "Videonovērošanas sistēmu uzstādīšana | Drošība 24/7",
    "metadataDesc": "Profesionāla videonovērošanas sistēmu uzstādīšana jūsu mājai vai uzņēmumam. Nodrošiniet nepārtrauktu uzraudzību un drošību visu diennakti.",
    "heroTitle": "Sargājiet savu īpašumu ar mūsu uzticamajām videonovērošanas sistēmām",
    "heroParag": "<p>Aizsargājiet savu māju vai uzņēmumu ar mūsu mūsdienīgajām videonovērošanas sistēmām. Uzraugiet visu notiekošo pat tad, ja neesat uz vietas. Sazinieties ar mums šodien, lai uzzinātu vairāk un vienotos par uzstādīšanu!</p>",
    "24on7": "24/7",
    "20+": "20+",
    "100km": "100 km",
    "years": "gadu pieredze",
    "support": "neatliekamā palīdzība",
    "radius": "rādiusā ap Rīgu",
    "serviceTitle1": "Uzticama un efektīva novērošana",
    "serviceDesc1": "Mūsu videonovērošanas sistēmas nodrošina augstas kvalitātes video gan dienā, gan naktī. Tās ir radītas, lai darbotos visos apstākļos un efektīvi uzraudzītu jūsu īpašumu.",
    "serviceTitle2": "Ilgtermiņa ieraksti un monitorings",
    "serviceDesc2": "Videonovērošana ļauj nepārtraukti ierakstīt visu, kas notiek, un pārskatīt to vēlāk. Neatkarīgi no tā, vai tas ir drošības nolūkos vai vienkārši sirdsmieram, jūs vienmēr redzēsiet, kas noticis.",
    "serviceTitle3": "Incidentu dokumentēšana un personu identifikācija",
    "serviceDesc3": "Ja notiek kas nelabvēlīgs, ierakstītais materiāls palīdzēs precīzi dokumentēt incidentu un identificēt iesaistītās personas."
  },
  "SafePage": {
    "metadataTitle": "Seifu uzstādīšana | Vērtību aizsardzība un drošība",
    "metadataDesc": "Profesionāla seifu uzstādīšana, lai droši glabātu jūsu svarīgākās mantas. Piedāvājam risinājumus gan mājai, gan uzņēmumam.",
    "heroTitle": "Ekspertu Seifu <br></br> Uzstādīšanas Pakalpojumi",
    "heroParag": "<p>Nodrošinot drošību un profesionalitāti</p>",
    "24on7": "24/7",
    "20+": "20+",
    "100km": "100 km",
    "years": "gadu pieredze",
    "support": "avārijas atbalsts",
    "radius": "Rīgas apkaimē",
    "serviceTitle1": "Seifu Uzstādīšanas Process",
    "serviceDesc1": "Mūsu pakalpojumi sākas ar konsultāciju, lai izprastu jūsu drošības prasības. Mēs palīdzam izvēlēties piemērotāko seifa veidu un uzstādām to droši, ievērojot visus nepieciešamos standartus.",
    "serviceTitle2": "Piedāvātie Seifu Veidi",
    "serviceDesc2": "Piedāvājam plašu seifu klāstu — sākot no sienas un grīdas seifiem līdz pat ugunsdrošajiem seifiem, lai tie atbilstu jūsu individuālajām vajadzībām.",
    "serviceTitle3": "Seifu Apkope un Remonts",
    "serviceDesc3": "Nodrošinām arī seifu apkalpošanas un remonta pakalpojumus. Ja nepieciešama kombinācijas atiestatīšana vai slēdzenes remonts, mēs parūpēsimies, lai seifs darbotos pareizi."
  },
  "AccessPage": {
    "metadataTitle": "Piekļuves kontroles sistēmas | Droša piekļuve telpām",
    "metadataDesc": "Profesionāla piekļuves kontroles sistēmu uzstādīšana drošai un efektīvai piekļuves pārvaldībai jūsu mājoklim vai uzņēmumam.",
    "heroTitle": "Piekļuves <br></br> atļaujas",
    "heroParag": "<p>Pārvaldiet piekļuves tiesības, izmantojot modernus drošības risinājumus, lai vienmēr precīzi kontrolētu, kas un kad var iekļūt jūsu īpašumā.</p>",
    "24on7": "24/7",
    "20+": "20+",
    "100km": "100 km",
    "years": "gadu pieredze",
    "support": "avārijas atbalsts",
    "radius": "Rīgas apkaimē",
    "serviceTitle1": "Droša Piekļuves Kontrole",
    "serviceDesc1": "Piekļuves pārvaldība ir būtiska, lai sargātu jūsu īpašumu un mantas. Izlemiet, kas un kad drīkst ienākt, nodrošinot gan drošību, gan sirdsmieru.",
    "serviceTitle2": "Modernas Biometriskās Sistēmas",
    "serviceDesc2": "Piedāvājam biometriskās drošības sistēmas, kas izmanto pirkstu nospiedumus, sejas atpazīšanu un acu tīklenes skenēšanu. Tās nodrošina augstu precizitāti un drošības pakāpi.",
    "serviceTitle3": "Neaizstājamas Drošības Priekšrocības",
    "serviceDesc3": "Biometrisko sistēmu lielākā vērtība ir unikālā identifikācija un gandrīz neiespējamā viltošana. Tikai pilnvarotas personas var piekļūt svarīgajām zonām."
  },
  "LockPage": {
    "metadataTitle": "Slēdzeņu atvēršana un uzstādīšana | Drošības risinājumi",
    "metadataDesc": "Ātra un profesionāla slēdzeņu atvēršana un uzstādīšana jūsu mājai vai uzņēmumam. Nodrošinām uzticamu drošību un garantētu kvalitāti.",
    "heroTitle": "Slēdzeņu atvēršana un uzstādīšana",
    "heroParag": "<p>Ir problēmas ar slēdzeni? Nepieciešams nomainīt slēdzenes pēc īrnieku aiziešanas? Vai arī vēlaties pievienot papildu slēdzeni drošības uzlabošanai?</p> <p>Mūsu mājas slēdzeņu serviss sniedz uzticamus risinājumus jebkurām slēdzeņu vajadzībām.</p>",
    "servicesTitle": "No slēdzeņu remontiem līdz papildu drošības pasākumiem – mēs palīdzam nodrošināt jūsu īpašuma drošību.",
    "serviceTitle1": "Slēdzeņu Atvēršana",
    "serviceDesc1": "Mūsu speciālisti prot atvērt visdažādākās slēdzenes: automašīnu, garāžu, privātmāju, dzīvokļu, biroju un seifu slēdzenes.",
    "serviceTitle2": "Slēdzeņu Uzstādīšana",
    "serviceDesc2": "Piedāvājam slēdzeņu nomaiņas pakalpojumus, lai nodrošinātu, ka vecās atslēgas vairs nevar piekļūt jūsu īpašumam. Izbaudiet drošību jau no pirmās dienas.",
    "serviceTitle3": "Papildu Slēdzeņu Uzstādīšana",
    "serviceDesc3": "Palieliniet drošības līmeni, uzstādot papildu slēdzenes. Mēs tās integrēsim nemanāmi, lai garantētu vēl drošāku vidi.",
    "serviceRadiusTitle": "Mūsu slēdzeņu meistari strādā ar <strong>automašīnu, garāžu, privātmāju, dzīvokļu, biroju un seifu</strong> slēdzenēm. Neatkarīgi no situācijas, mēs palīdzēsim Rīgā un <strong>100 km rādiusā ap Rīgu.</strong>",
    "serviceProcessTitle": "Mūsu process ir vienkāršs un efektīvs",
    "serviceProcessStep1": "Zvaniet vai rakstiet, lai aprakstītu slēdzeņu problēmu.",
    "serviceProcessStep2": "Mēs izsūtām mūsu speciālistu uz jūsu norādīto adresi.",
    "serviceProcessStep3": "Meistars novērtē situāciju un piedāvā optimālu risinājumu.",
    "serviceProcessStep4": "Slēdzene tiek atvērta vai nomainīta, atjaunojot pilnīgu drošību."
  },
  "HomePage": {
    "heroTitle": "Tehnoloģiski attīstītas drošības sistēmas — Jūsu sirdsmieram un aizsardzībai",
    "years": "gadu pieredze",
    "results": "atvēršanas rezultāti",
    "radius": "Rīgas apkaimē",
    "km": "km",
    "100%": "100%",
    "20+": "20+",
    "100km": "100 km",
    "ourServices": "Mūsu <br></br> Pakalpojumi",
    "ourPartners": "Mūsu <br></br> Partneri",
    "guarantee": "Garantija <br></br> un Apdrošināšana",
    "guaranteeText": "<p>Mēs ar prieku paziņojam, ka papildus 2 gadu garantijai visiem mūsu nomainītajiem slēdzenēm un pārdotajiem produktiem piedāvājam arī iespēju apdrošināt jūsu drošības risinājumus.</p><p>Šī apdrošināšana sniedz jums pilnīgu sirdsmieru. Jūsu investīcija drošībā būs divkārši pasargāta – gan ar mūsu 2 gadu garantiju, gan papildus apdrošināšanas segumu. Izvēloties mūs, jūs iegūstat augstas kvalitātes produktus un drošības sajūtu katrā solī.</p>",
    "socialCostCheckText": "Noskaidrojiet izmaksas katrai situācijai — atsūtiet mums durvju un slēdzeņu fotogrāfijas kopā ar īsu aprakstu par to, kas jāatver vai jānomaina. Mēs jums sniegsim risinājumu un cenu piedāvājumu dažu minūšu laikā, 24 stundas diennaktī.",
    "safeHouse": "Droša <br></br> Māja",
    "safe": "Seifs",
    "safeDesc": "Elektroniskais seifs ir lielisks risinājums vērtslietu un dokumentu drošai uzglabāšanai mājās, birojā vai jebkur citur, kur nepieciešama īpaša aizsardzība.",
    "alart": "Signalizācija",
    "alartDesc": "Signalizācija ir efektīvs veids, kā pasargāt īpašumu no ielaušanās. Ērta un vienkārša sistēma, kas ļaus jums justies droši un pārliecināti.",
    "smartLock": "Gudrā slēdzene",
    "smartLockDesc": "Mūsdienu drošības virsotne, kas apvieno inovācijas, uzticamību un lietošanas ērtumu, lai efektīvi aizsargātu jūsu mājokli.",
    "cctv": "Videonovērošana",
    "cctvDesc": "Vienpunkta novērošanas sistēmas ir vienkāršs un finansiāli izdevīgs risinājums noliktavām, autostāvvietām un privātmājām.",
    "lock": "Parasta slēdzene",
    "lockDesc": "Cilindriskā slēdzene ar atslēgu durvju abās pusēs."
  },
  "Header": {
    "locks": "Slēdzeņu atvēršana un uzstādīšana",
    "alarm": "Signalizācijas sistēma",
    "cctv": "Videonovērošana",
    "access": "Piekļuves atļaujas",
    "safes": "Seifu uzstādīšana",
    "catalog": "Katalogs",
    "contactUs": "Sazinieties Ar Mums"
  }
}
