{
  "Metadata": {
    "title": "Atslēdzinieks - Tehnoloģiski uzlabotas drošības sistēmas — Jūsu miers un aizsardzība",
    "desc": "Mēs piedāvājam profesionālus pakalpojumus slēdzeņu atvēršanā un uzstādīšanā, trauksmes sistēmu ierīkošanā, videonovērošanā, piekļuves kontroles risinājumos un seifu uzstādīšanā. Drošības risinājumi jūsu mājai un uzņēmumam."
  },
  "CallToAction": {
    "callAnyTime": "Zvaniet jebkurā laikā",
    "responseTime": "Reakcijas laiks 15-30 minūtes"
  },
  "NotFoundPage": {
    "notFound": "Neviens"
  },
  "Catalog": {
    "catalog": "Katalogs",
    "actualGoods": "Aktuālie <br></br> produkti",
    "viewAllProducts": "Skatīt visus produktus",
    "price": "Cena",
    "description": "Apraksts",
    "locks": "Slēdzenes",
    "alarms": "Signalizācijas",
    "cctv": "Videonovērošanas sistēmas",
    "access": "Piekļuves kontrole",
    "safes": "Seifi",
    "from": "No",
    "upTo": "Līdz",
    "callForOrder": "Zvaniet, lai pasūtītu"
  },
  "AlarmPage": {
    "metadataTitle": "Trauksmes sistēmas uzstādīšana | Mājokļa un uzņēmuma drošība",
    "metadataDesc": "Profesionāla trauksmes sistēmu uzstādīšana, kas nodrošina drošību jūsu mājoklim vai uzņēmumam. Mūsdienīgi risinājumi aizsardzībai pret ielaušanos un zādzībām.",
    "heroTitle": "Nodrošiniet savu telpu ar uzticamu signalizācijas sistēmu",
    "heroParag": "<p>Signalizācijas sistēmas uzstādīšana ir svarīga jūsu mājas vai uzņēmuma drošībai. Tā palīdz aizsargāt jūs no draudiem un nodrošina sirdsmieru.</p>",
    "24on7": "24/7",
    "20+": "20+",
    "100km": "100 km",
    "years": "gadu pieredze",
    "support": "neatliekamā palīdzība",
    "radius": "rādiusā ap Rīgu",
    "servicesTitle": "Mūsu signalizācijas sistēmas reaģē uz jebkuriem draudiem nekavējoties. Tās var brīdināt vai zvanīt apsardzes dienestam uzreiz.",
    "serviceTitle1": "24/7 Uzraudzība",
    "serviceDesc1": "Jūsu īpašums tiek nepārtraukti uzraudzīts, dienu un nakti.",
    "serviceTitle2": "Strādā ar citām drošības sistēmām",
    "serviceDesc2": "Savienojas ar kamerām un citiem drošības rīkiem pilnīgai aizsardzībai.",
    "serviceTitle3": "Attālināta piekļuve",
    "serviceDesc3": "Kontrolējiet savu signalizācijas sistēmu no mobilās lietotnes neatkarīgi no tā, kur atrodaties.",
    "serviceProcessTitle": "Mūsu process ir vienkāršs un efektīvs",
    "serviceProcessStep1": "<strong>Uzstādīšana:</strong> Mūsu komanda ātri un efektīvi uzstādīs sistēmu.",
    "serviceProcessStep2": "<strong>Aktivizācija:</strong> Sistēma tiek aktivizēta un uzsāk uzraudzību nekavējoties.",
    "serviceProcessStep3": "<strong>Reakcija:</strong> Ja ir problēma, sistēma jūs brīdinās un sazināsies ar apsardzes dienestu."
  },
  "CctvPage": {
    "metadataTitle": "Videonovērošanas sistēmu uzstādīšana | Drošība 24/7",
    "metadataDesc": "Piedāvājam profesionālu videonovērošanas sistēmu uzstādīšanu jūsu mājai vai uzņēmumam. Nodrošiniet nepārtrauktu uzraudzību un aizsardzību visu diennakti.",
    "heroTitle": "Sargājiet savu īpašumu ar mūsu uzticamajām videonovērošanas sistēmām",
    "heroParag": "<p>Aizsargājiet savu māju vai uzņēmumu ar mūsu modernajām videonovērošanas sistēmām. Vērojiet visu, pat ja neesat uz vietas. Sazinieties ar mums šodien, lai uzzinātu vairāk vai plānotu uzstādīšanu!</p>",
    "24on7": "24/7",
    "20+": "20+",
    "100km": "100 km",
    "years": "gadu pieredze",
    "support": "neatliekamā palīdzība",
    "radius": "rādiusā ap Rīgu",
    "serviceTitle1": "Uzticama un efektīva novērošana",
    "serviceDesc1": "Mūsu videonovērošanas sistēmas ir izstrādātas, lai būtu uzticamas, sniedzot skaidru video materiālu gan dienā, gan naktī. Tās ir veidotas, lai darbotos visos apstākļos, palīdzot efektīvi uzraudzīt jūsu īpašumu.",
    "serviceTitle2": "Ierakstiet un monitorējiet notikumus ilgākā laika posmā",
    "serviceDesc2": "Videonovērošanas sistēmas nepārtraukti ieraksta notikumus un aktivitātes, ļaujot pārskatīt notikušo jebkurā laikā. Neatkarīgi no tā, vai tas ir drošībai vai sirdsmieram, jums būs skaidrs priekšstats par savu īpašumu.",
    "serviceTitle3": "Dokumentējiet incidentus un identificējiet personas",
    "serviceDesc3": "Ja notiek kas nelabvēlīgs, videonovērošanas materiāls var palīdzēt dokumentēt notikumu un identificēt iesaistītās personas."
  },
  "SafePage": {
    "metadataTitle": "Seifu uzstādīšana | Vērtību aizsardzība un drošība",
    "metadataDesc": "Profesionāla seifu uzstādīšana, lai nodrošinātu jūsu svarīgāko mantu drošību. Piedāvājam risinājumus gan mājai, gan uzņēmumam.",
    "heroTitle": "Ekspertu Seifu <br></br> Uzstādīšanas Pakalpojumi",
    "heroParag": "<p>Nodrošinot Drošību un Profesionalitāti</p>",
    "24on7": "24/7",
    "20+": "20+",
    "100km": "100 km",
    "years": "gadu pieredze",
    "support": "avārijas atbalsts",
    "radius": "Rīgas apkaimē",
    "serviceTitle1": "Seifu Uzstādīšanas Process",
    "serviceDesc1": "Mūsu seifu uzstādīšanas process sākas ar konsultāciju, lai izprastu jūsu drošības vajadzības. Mēs palīdzam izvēlēties piemērotāko seifu veidu un droši to uzstādām jūsu mājās vai birojā, nodrošinot, ka tas atbilst visiem drošības standartiem.",
    "serviceTitle2": "Pieejamie Seifu Veidi",
    "serviceDesc2": "Mēs piedāvājam dažādus seifu veidus, kas atbilst jūsu vajadzībām, tostarp sienas seifus, grīdas seifus un ugunsdrošus seifus. Katrs veids ir paredzēts konkrētiem aizsardzības līmeņiem un uzstādīšanas vietām.",
    "serviceTitle3": "Seifu Apkope un Remonts",
    "serviceDesc3": "Mēs piedāvājam seifu apkalpošanas un remonta pakalpojumus. Vai jums nepieciešama kombinācijas atiestatīšana vai slēdzenes remonts, mēs nodrošinām, ka jūsu seifs turpina pareizi darboties."
  },
  "AccessPage": {
    "metadataTitle": "Piekļuves kontroles sistēmas | Droša piekļuve telpām",
    "metadataDesc": "Piedāvājam profesionālu piekļuves kontroles sistēmu uzstādīšanu, nodrošinot drošu un efektīvu piekļuves pārvaldību jūsu mājoklim vai uzņēmumam.",
    "heroTitle": "Piekļuves <br></br> atļaujas",
    "heroParag": "<p>Pārvaldiet piekļuves tiesības ar modernām drošības sistēmām, lai pilnībā kontrolētu, kas iekļūst jūsu īpašumā.</p>",
    "24on7": "24/7",
    "20+": "20+",
    "100km": "100 km",
    "years": "gadu pieredze",
    "support": "avārijas atbalsts",
    "radius": "Rīgas apkaimē",
    "serviceTitle1": "Droša Piekļuves Kontrole",
    "serviceDesc1": "Piekļuves atļaujas ir svarīgs faktors, lai nodrošinātu jūsu īpašuma un aktīvu drošību. Ar pareizu pārvaldību jūs varat izlemt, kas un kad var piekļūt, sniedzot sirdsmieru un labāku aizsardzību.",
    "serviceTitle2": "Modernas Biometriskās Sistēmas",
    "serviceDesc2": "Mūsu biometriskās drošības sistēmas ietver jaunākās tehnoloģijas, piemēram, pirkstu nospiedumu skenēšanu, sejas atpazīšanu un tīklenes skenēšanu. Šīs sistēmas piedāvā augstu precizitātes un drošības līmeni.",
    "serviceTitle3": "Nepārspējamas Drošības Priekšrocības",
    "serviceDesc3": "Biometrisko sistēmu priekšrocības ietver to unikālās identifikācijas spējas, grūtības tās viltot un kopumā uzlabotu drošību. Nevienam pirkstam vai sejai nav identiska kopija, nodrošinot, ka tikai pilnvarotām personām ir piekļuve drošajām zonām."
  },
  "LockPage": {
    "metadataTitle": "Slēdzeņu atvēršana un uzstādīšana | Drošības risinājumi",
    "metadataDesc": "Piedāvājam ātru un profesionālu slēdzeņu atvēršanu un uzstādīšanu jūsu mājai vai uzņēmumam. Nodrošinām drošību un uzticamību jebkurai durvju sistēmai.",
    "heroTitle": "Slēdzeņu atvēršana un uzstādīšana",
    "heroParag": "<p>Vai jums ir problēmas ar slēdzeni? Vai nepieciešams nomainīt slēdzenes pēc īrnieku aiziešanas? Vai varbūt jums jau ir uzstādīta slēdzene, bet vēlaties pievienot papildu, lai uzlabotu drošību?</p> <p>Mūsu mājas slēdzeņu serviss piedāvā uzticamus, ekspertu risinājumus visām jūsu slēdzeņu vajadzībām.</p>",
    "servicesTitle": "No slēdzeņu remontiem līdz papildu drošības pasākumiem – mēs palīdzam nodrošināt jūsu drošību.",
    "serviceTitle1": "Slēdzeņu Atvēršana",
    "serviceDesc1": "Mūsu slēdzenes meistari ir apmācīti atvērt jebkura veida slēdzenes, tostarp automašīnu, garāžu, privātmāju, dzīvokļu, biroju un seifu slēdzenes.",
    "serviceTitle2": "Slēdzeņu Uzstādīšana",
    "serviceDesc2": "Mēs piedāvājam slēdzeņu nomaiņas pakalpojumus, kas garantē, ka nevienai iepriekšējai atslēgai nebūs piekļuves jūsu īpašumam. Jūtieties droši, zinot, ka jūsu jaunie īrnieki būs drošībā no pirmā brīža.",
    "serviceTitle3": "Papildu Slēdzeņu Uzstādīšana",
    "serviceDesc3": "Uzlabojiet mājas drošību, pievienojot papildu slēdzenes. Mēs varam nemanāmi uzstādīt papildu aizsardzības slāņus, sniedzot jums sirdsmieru.",
    "serviceRadiusTitle": "Mūsu slēdzeņu meistari ir apmācīti atvērt jebkura veida slēdzenes, tostarp <strong>automašīnu, garāžu, privātmāju, dzīvokļu, biroju, seifu</strong> slēdzenes. Neatkarīgi no slēdzenes veida vai situācijas, mēs esam jūsu rīcībā Rīgā un <strong>100 km rādiusā ap Rīgu.</strong>",
    "serviceProcessTitle": "Mūsu process ir vienkāršs un efektīvs",
    "serviceProcessStep1": "Jūs piezvanāt vai nosūtiet ziņu, lai izskaidrotu savu slēdzeņu problēmu.",
    "serviceProcessStep2": "Mēs izsūtām vienu no mūsu ekspertu slēdzeņu meistariem uz jūsu atrašanās vietu.",
    "serviceProcessStep3": "Slēdzeņu meistars ātri ierodas, novērtē situāciju un piedāvā risinājumu.",
    "serviceProcessStep4": "Slēdzene tiek vai nu atvērta, vai nomainīta, atjaunojot drošību un sirdsmieru."
  },
  "HomePage": {
    "heroTitle": "Tehnoloģiski Attīstītas Drošības Sistēmas — Jūsu Sirdsmieram un Aizsardzībai",
    "years": "gadu pieredze",
    "results": "atvēršanas rezultāti",
    "radius": "Rīgas apkaimē",
    "km": "km",
    "100%": "100%",
    "20+": "20+",
    "100km": "100 km",
    "ourServices": "Mūsu <br></br> Pakalpojumi",
    "ourPartners": "Mūsu <br></br> Partneri",
    "guarantee": "Garantija <br></br> un Apdrošināšana",
    "guaranteeText": "<p>Mēs esam priecīgi paziņot, ka papildus 2 gadu garantijai visām slēdzenēm, kuras mēs nomainām, un produktiem, kurus mēs pārdodam, piedāvājam arī iespēju apdrošināt jūsu drošības risinājumus.</p><p>Šī apdrošināšanas iespēja nodrošina pilnīgu sirdsmieru un drošību klientam. Ar mūsu apdrošināšanas pakalpojumiem jūsu ieguldījums drošībā tiks aizsargāts divreiz - gan mūsu 2 gadu garantijas laikā, gan ar papildu apdrošināšanas segumu. Izvēloties mūs, jūs ne tikai iegūstat augstas kvalitātes produktus, bet arī pilnīgu drošības sajūtu, zinot, ka mēs esam ar jums katrā solī.</p>",
    "socialCostCheckText": "Noskaidrojiet izmaksas katram gadījumam — atsūtiet mums durvju un slēdzeņu fotogrāfijas un īsu aprakstu par to, kas jāatver vai jānomaina, un mēs sniegsim jums risinājumu un piedāvājumu dažu minūšu laikā, 24 stundas diennaktī.",
    "safeHouse": "Droša <br></br> Māja",
    "safe": "Seifs",
    "safeDesc": "Elektroniskais seifs ir lielisks risinājums vērtīgu priekšmetu glabāšanai mājās, birojā vai jebkurā citā vietā, kur svarīga vērtīgu priekšmetu un dokumentu aizsardzība.",
    "alart": "Signalizācija",
    "alartDesc": "Signalizācija ir lielisks veids, kā aizsargāt savu īpašumu no ielaušanās. Šī ļoti vienkāršā un ērtā signalizācijas sistēma ļaus jums justies pārliecinātam un nebaidīties, ka kāds var uzbrukt jūsu īpašumam.",
    "smartLock": "Gudrā slēdzene",
    "smartLockDesc": "Mūsdienu mājas drošības virsotne, apvienojot inovācijas, uzticamību un lietotājam draudzīgu dizainu, lai viegli aizsargātu jūsu māju.",
    "cctv": "Videonovērošana",
    "cctvDesc": "Vienas punktu uzraudzības sistēmas ir vienkāršs un izmaksu ziņā efektīvs risinājums noliktavām, stāvvietām un privātmājām.",
    "lock": "Parasta slēdzene",
    "lockDesc": "Slēdzenes cilindrs ar atslēgu abās durvju pusēs."
  },
  "Header": {
    "locks": "Slēdzeņu atvēršana un uzstādīšana",
    "alarm": "Signalizācijas sistēma",
    "cctv": "Videonovērošana",
    "access": "Piekļuves atļaujas",
    "safes": "Seifu uzstādīšana",
    "catalog": "Katalogs",
    "contactUs": "Sazinieties Ar Mums"
  }
}
