{
  "Metadata": {
    "title": "Atsledzinieks - Технологически продвинутые системы безопасности — ваше спокойствие и защита",
    "desc": "Мы предлагаем профессиональные услуги по вскрытию и установке замков, установке сигнализаций и систем видеонаблюдения, а также решения по контролю доступа и установке сейфов. Надёжные решения для дома и бизнеса."
  },
  "CallToAction": {
    "callAnyTime": "Звоните в любое время",
    "responseTime": "Время отклика 15-30 минут"
  },
  "NotFoundPage": {
    "notFound": "Страница не найдена"
  },
  "Catalog": {
    "catalog": "Каталог",
    "actualGoods": "Актуальные <br></br> товары",
    "viewAllProducts": "Посмотреть все товары",
    "price": "Цена",
    "description": "Описание",
    "locks": "Замки",
    "alarms": "Сигнализации",
    "cctv": "Видеонаблюдение",
    "access": "Контроль доступа",
    "safes": "Сейфы",
    "from": "От",
    "upTo": "До",
    "callForOrder": "Позвонить для заказа"
  },
  "AlarmPage": {
    "metadataTitle": "Установка сигнализации | Безопасность дома и бизнеса",
    "metadataDesc": "Профессиональная установка сигнализаций для защиты вашего дома или бизнеса. Современные решения для предотвращения проникновения и краж.",
    "heroTitle": "Защитите свой объект с надёжной сигнализацией",
    "heroParag": "<p>Установка сигнализации важна для безопасности вашего дома или бизнеса. Она защищает от угроз и обеспечивает спокойствие.</p>",
    "24on7": "24/7",
    "20+": "20+",
    "100km": "100 км",
    "years": "лет опыта",
    "support": "аварийная поддержка",
    "radius": "в радиусе вокруг Риги",
    "servicesTitle": "Наши системы сигнализации моментально реагируют на любую угрозу — они могут предупредить вас или сразу вызвать службу охраны.",
    "serviceTitle1": "Круглосуточный мониторинг",
    "serviceDesc1": "Ваше имущество постоянно под наблюдением, день и ночь.",
    "serviceTitle2": "Совместимость с другими системами безопасности",
    "serviceDesc2": "Интегрируется с камерами и другими средствами защиты для максимальной безопасности.",
    "serviceTitle3": "Удалённый доступ",
    "serviceDesc3": "Управляйте сигнализацией через мобильное приложение, где бы вы ни находились.",
    "serviceProcessTitle": "Наш процесс прост и эффективен",
    "serviceProcessStep1": "<strong>Установка:</strong> Наша команда быстро и качественно устанавливает систему.",
    "serviceProcessStep2": "<strong>Активация:</strong> После установки система сразу начинает мониторинг.",
    "serviceProcessStep3": "<strong>Реакция:</strong> При срабатывании система оповестит вас и свяжется с охраной."
  },
  "CctvPage": {
    "metadataTitle": "Установка видеонаблюдения | Круглосуточная безопасность",
    "metadataDesc": "Профессиональная установка систем видеонаблюдения для дома или бизнеса. Обеспечьте непрерывную защиту и контроль 24/7.",
    "heroTitle": "Защитите свою собственность нашими надёжными системами видеонаблюдения",
    "heroParag": "<p>Обеспечьте охрану дома или бизнеса с помощью современных систем видеонаблюдения. Следите за всем, даже когда вы отсутствуете. Свяжитесь с нами, чтобы узнать больше и назначить установку!</p>",
    "24on7": "24/7",
    "20+": "20+",
    "100km": "100 км",
    "years": "лет опыта",
    "support": "экстренная поддержка",
    "radius": "в радиусе вокруг Риги",
    "serviceTitle1": "Надёжное и эффективное наблюдение",
    "serviceDesc1": "Наши системы видеонаблюдения обеспечивают чёткие записи днём и ночью. Они работают в любых условиях, помогая вам контролировать имущество.",
    "serviceTitle2": "Продолжительная запись и мониторинг",
    "serviceDesc2": "Системы ведут непрерывную запись, что даёт возможность пересмотреть события в любое время. Это полезно как для безопасности, так и для душевного спокойствия.",
    "serviceTitle3": "Документирование происшествий и идентификация",
    "serviceDesc3": "При необходимости видеозаписи помогут задокументировать инцидент и определить личность участников."
  },
  "SafePage": {
    "metadataTitle": "Установка сейфов | Защита ценных вещей",
    "metadataDesc": "Профессиональная установка сейфов для надёжной защиты ваших ценностей. Решения для дома и офиса.",
    "heroTitle": "Экспертные услуги по установке сейфов",
    "heroParag": "<p>Надёжность и профессионализм в сфере безопасности</p>",
    "24on7": "24/7",
    "20+": "20+",
    "100km": "100 км",
    "years": "лет опыта",
    "support": "экстренная поддержка",
    "radius": "в радиусе вокруг Риги",
    "serviceTitle1": "Как мы устанавливаем сейфы",
    "serviceDesc1": "Мы начинаем с консультации, чтобы понять ваши требования по безопасности. Затем подбираем подходящий сейф и монтируем его в доме или офисе в соответствии со всеми стандартами.",
    "serviceTitle2": "Типы сейфов",
    "serviceDesc2": "Предлагаем настенные сейфы, напольные сейфы и огнеупорные модели — вы можете выбрать оптимальный вариант для своих нужд.",
    "serviceTitle3": "Обслуживание и ремонт сейфов",
    "serviceDesc3": "Мы также предоставляем услуги по обслуживанию и ремонту сейфов. Сброс комбинации или ремонт замка — мы обеспечим безотказную работу вашего сейфа."
  },
  "AccessPage": {
    "metadataTitle": "Системы контроля доступа | Безопасное управление доступом",
    "metadataDesc": "Профессиональная установка систем контроля доступа для надёжной и эффективной защиты дома или бизнеса.",
    "heroTitle": "Права <br></br> доступа",
    "heroParag": "<p>Управляйте доступом с помощью современных систем безопасности и полностью контролируйте, кто входит на вашу территорию.</p>",
    "24on7": "24/7",
    "20+": "20+",
    "100km": "100 км",
    "years": "лет опыта",
    "support": "экстренная поддержка",
    "radius": "в радиусе вокруг Риги",
    "serviceTitle1": "Надёжный контроль доступа",
    "serviceDesc1": "Управление правами доступа играет ключевую роль в сохранности имущества. Вы сами выбираете, кто и когда может попасть внутрь, обеспечивая себе спокойствие и безопасность.",
    "serviceTitle2": "Передовые биометрические системы",
    "serviceDesc2": "Наши биометрические решения включают сканирование отпечатков пальцев, распознавание лиц и сканирование сетчатки. Это высокий уровень защиты и точности.",
    "serviceTitle3": "Уникальные преимущества безопасности",
    "serviceDesc3": "Биометрические системы сложно подделать, поэтому доступ получают только уполномоченные лица. Это существенно повышает уровень безопасности."
  },
  "LockPage": {
    "metadataTitle": "Вскрытие и установка замков | Надёжные решения для безопасности",
    "metadataDesc": "Быстрые и профессиональные услуги по вскрытию и установке замков для дома или бизнеса. Гарантия надёжности и качества.",
    "heroTitle": "Вскрытие и установка замков",
    "heroParag": "<p>Возникли проблемы с замком? Нужно заменить замки после арендаторов? Или хотите добавить дополнительный замок для большей безопасности?</p><p>Мы предлагаем надежные решения для любых задач, связанных с замками в жилых и коммерческих помещениях.</p>",
    "servicesTitle": "От ремонта замков до усиленных мер безопасности — мы поможем вам чувствовать себя в безопасности.",
    "serviceTitle1": "Открытие замков",
    "serviceDesc1": "Наши специалисты вскрывают любые типы замков, включая автомобильные, гаражные, домашние, офисные и сейфовые.",
    "serviceTitle2": "Установка замков",
    "serviceDesc2": "Мы выполняем замену замков, гарантируя, что старые ключи больше не откроют вашу дверь. Спокойствие новым жильцам — с первого дня.",
    "serviceTitle3": "Монтаж дополнительных замков",
    "serviceDesc3": "Усильте защиту, добавив дополнительные замки. Мы сделаем это аккуратно и надёжно для вашего спокойствия.",
    "serviceRadiusTitle": "Наши мастера работают с замками для <strong>автомобилей, гаражей, домов, квартир, офисов и сейфов</strong>. Где бы вы ни находились в Риге и <strong>в радиусе 100 км</strong>, мы готовы помочь.",
    "serviceProcessTitle": "Наш процесс прост и эффективен",
    "serviceProcessStep1": "Вы звоните или пишете нам с описанием проблемы.",
    "serviceProcessStep2": "Мы отправляем к вам опытного специалиста.",
    "serviceProcessStep3": "Мастер быстро оценивает ситуацию и предлагает решение.",
    "serviceProcessStep4": "Замок вскрывается или меняется, и ваша безопасность восстанавливается."
  },
  "HomePage": {
    "heroTitle": "Технологически продвинутые системы безопасности — ваше спокойствие и защита",
    "years": "лет опыта",
    "results": "результаты вскрытия",
    "radius": "в радиусе вокруг Риги",
    "km": "км",
    "100%": "100%",
    "20+": "20+",
    "100km": "100 км",
    "ourServices": "Наши <br></br> услуги",
    "ourPartners": "Наши <br></br> партнеры",
    "guarantee": "Гарантия <br></br> и страхование",
    "guaranteeText": "<p>Мы рады сообщить, что помимо 2-летней гарантии на все заменённые нами замки и приобретённые у нас товары, мы также предлагаем страхование ваших решений по безопасности.</p><p>Этот страховой вариант предоставляет вам полное спокойствие. Ваша инвестиция в безопасность защищена дважды — в течение гарантии и с дополнительным страховым покрытием. Выбирая нас, вы получаете не только качественные продукты, но и уверенность на каждом шагу.</p>",
    "socialCostCheckText": "Узнайте стоимость в любой ситуации — пришлите фото дверей и замков и короткое описание того, что нужно открыть или заменить. Мы предложим решение и цену в считаные минуты, 24 часа в сутки.",
    "safeHouse": "Безопасный <br></br> дом",
    "safe": "Сейф",
    "safeDesc": "Электронный сейф — отличный выбор для защиты ценных предметов и документов дома, в офисе или в любом месте, где важна сохранность.",
    "alart": "Сигнализация",
    "alartDesc": "Сигнализация — это эффективный способ защитить имущество от злоумышленников. Простая в использовании система, которая позволяет чувствовать себя уверенно.",
    "smartLock": "Умный замок",
    "smartLockDesc": "Новейший уровень безопасности, объединяющий инновации, надёжность и удобство для защиты вашего жилья.",
    "cctv": "Видеонаблюдение",
    "cctvDesc": "Одноточечные системы наблюдения — простой и экономичный вариант для складских помещений, парковок и частных домов.",
    "lock": "Обычный замок",
    "lockDesc": "Цилиндровый замок с ключом, доступным с обеих сторон двери."
  },
  "Header": {
    "locks": "Открытие и установка замков",
    "alarm": "Система сигнализации",
    "cctv": "Видеонаблюдение",
    "access": "Права доступа",
    "safes": "Установка сейфов",
    "catalog": "Каталог",
    "contactUs": "Свяжитесь с нами"
  }
}
