{
  "Metadata": {
    "title": "Atsledzinieks - Технологически Продвинутые Системы Безопасности — Ваше Спокойствие и Защита",
    "desc": "Мы предлагаем профессиональные услуги по вскрытию и установке замков, установке сигнализаций, систем видеонаблюдения, решений по контролю доступа и установке сейфов. Безопасные решения для вашего дома и бизнеса."
  },
  "CallToAction": {
    "callAnyTime": "Звоните в любое время",
    "responseTime": "Время отклика 15-30 минут"
  },
  "NotFoundPage": {
    "notFound": "Страница не найдена"
  },
  "Catalog": {
    "catalog": "Каталог",
    "actualGoods": "Актуальные <br></br> товары",
    "viewAllProducts": "Посмотреть все товары",
    "price": "Цена",
    "description": "Описание",
    "locks": "Замки",
    "alarms": "Сигнализации",
    "cctv": "Видеонаблюдение",
    "access": "Контроль доступа",
    "safes": "Сейфы",
    "from": "От",
    "upTo": "До",
    "callForOrder": "Позвонить для заказа"
  },
  "AlarmPage": {
    "metadataTitle": "Установка сигнализации | Безопасность дома и бизнеса",
    "metadataDesc": "Профессиональная установка сигнализаций для защиты вашего дома или бизнеса. Современные решения для предотвращения проникновений и краж.",
    "heroTitle": "Безопасность Вашего Пространства с Надежной Сигнализацией",
    "heroParag": "<p>Установка сигнализации важна для защиты вашего дома или бизнеса. Она помогает обезопасить вас от угроз и обеспечивает спокойствие.</p>",
    "24on7": "24/7",
    "20+": "20+",
    "100km": "100 км",
    "years": "лет опыта",
    "support": "аварийная поддержка",
    "radius": "в радиусе вокруг Риги",
    "servicesTitle": "Наши системы сигнализации мгновенно реагируют на любую угрозу. Они могут предупредить вас или сразу вызвать службу безопасности.",
    "serviceTitle1": "Круглосуточный Мониторинг",
    "serviceDesc1": "Ваше имущество находится под наблюдением 24/7.",
    "serviceTitle2": "Работает с Другими Системами Безопасности",
    "serviceDesc2": "Подключается к камерам и другим средствам безопасности для полной защиты.",
    "serviceTitle3": "Удалённый Доступ",
    "serviceDesc3": "Управляйте системой сигнализации через мобильное приложение, где бы вы ни находились.",
    "serviceProcessTitle": "Наш процесс прост и эффективен",
    "serviceProcessStep1": "<strong>Установка:</strong> Наша команда быстро и качественно установит систему.",
    "serviceProcessStep2": "<strong>Активация:</strong> Система активируется и сразу начинает мониторинг.",
    "serviceProcessStep3": "<strong>Реакция:</strong> В случае проблемы система оповестит вас и свяжется с охраной."
  },
  "CctvPage": {
    "metadataTitle": "Установка видеонаблюдения | Круглосуточная безопасность",
    "metadataDesc": "Мы предлагаем профессиональную установку систем видеонаблюдения для вашего дома или бизнеса. Обеспечьте непрерывный контроль и защиту 24/7.",
    "heroTitle": "Безопасность вашего имущества с нашими надежными системами видеонаблюдения",
    "heroParag": "<p>Защитите свой дом или бизнес с помощью наших передовых систем видеонаблюдения. Контролируйте все, даже когда вас нет на месте. Свяжитесь с нами сегодня, чтобы узнать больше или запланировать установку!</p>",
    "24on7": "24/7",
    "20+": "20+",
    "100km": "100 км",
    "years": "лет опыта",
    "support": "экстренная поддержка",
    "radius": "в радиусе вокруг Риги",
    "serviceTitle1": "Надежное и эффективное наблюдение",
    "serviceDesc1": "Наши системы видеонаблюдения разработаны так, чтобы быть надежными, предоставляя вам четкие видеоизображения днем и ночью. Они работают в любых условиях, помогая эффективно контролировать вашу собственность.",
    "serviceTitle2": "Запись и мониторинг со временем",
    "serviceDesc2": "Системы видеонаблюдения непрерывно записывают события и действия, что позволяет вам просматривать происходящее в любое время. Будь то для безопасности или душевного спокойствия, у вас всегда будет четкий обзор вашего имущества.",
    "serviceTitle3": "Документирование инцидентов и идентификация лиц",
    "serviceDesc3": "Если что-то случится, записи видеонаблюдения могут помочь задокументировать инцидент и идентифицировать вовлеченных лиц."
  },
  "SafePage": {
    "metadataTitle": "Установка сейфов | Защита ценных вещей",
    "metadataDesc": "Профессиональная установка сейфов для защиты ваших ценных вещей. Решения для дома и бизнеса.",
    "heroTitle": "Экспертные услуги по установке сейфов",
    "heroParag": "<p>Обеспечение безопасности и профессионализма</p>",
    "24on7": "24/7",
    "20+": "20+",
    "100km": "100 км",
    "years": "лет опыта",
    "support": "экстренная поддержка",
    "radius": "в радиусе вокруг Риги",
    "serviceTitle1": "Процесс установки сейфа",
    "serviceDesc1": "Наш процесс установки сейфов начинается с консультации, чтобы понять ваши потребности в безопасности. Мы помогаем вам выбрать подходящий тип сейфа и затем безопасно устанавливаем его в вашем доме или офисе, гарантируя соответствие всем стандартам безопасности.",
    "serviceTitle2": "Типы доступных сейфов",
    "serviceDesc2": "Мы предлагаем различные виды сейфов в зависимости от ваших нужд, включая настенные сейфы, напольные сейфы и огнестойкие сейфы. Каждый тип предназначен для определенных уровней защиты и размещения.",
    "serviceTitle3": "Обслуживание и ремонт сейфов",
    "serviceDesc3": "Мы предоставляем услуги по обслуживанию и ремонту сейфов. Независимо от того, требуется ли вам сброс комбинации или ремонт замка, мы гарантируем, что ваш сейф продолжает работать должным образом."
  },
  "AccessPage": {
    "metadataTitle": "Системы контроля доступа | Безопасные решения для управления доступом",
    "metadataDesc": "Мы предлагаем профессиональную установку систем контроля доступа, обеспечивая безопасное и эффективное управление доступом для вашего дома или бизнеса.",
    "heroTitle": "Права доступа",
    "heroParag": "<p>Управляйте правами доступа с помощью передовых систем безопасности, чтобы обеспечить полный контроль над тем, кто входит на вашу территорию.</p>",
    "24on7": "24/7",
    "20+": "20+",
    "100km": "100 км",
    "years": "лет опыта",
    "support": "экстренная поддержка",
    "radius": "в радиусе вокруг Риги",
    "serviceTitle1": "Безопасное управление доступом",
    "serviceDesc1": "Права доступа играют ключевую роль в обеспечении безопасности вашего имущества и активов. С надлежащим управлением вы можете решить, кто и когда получает доступ, обеспечивая спокойствие и лучшую защиту.",
    "serviceTitle2": "Передовые биометрические системы",
    "serviceDesc2": "Наши биометрические системы безопасности включают передовые технологии, такие как сканирование отпечатков пальцев, распознавание лиц и сканирование сетчатки. Эти системы обеспечивают высокий уровень точности и безопасности.",
    "serviceTitle3": "Несравненные преимущества безопасности",
    "serviceDesc3": "Преимущества биометрических систем включают уникальные возможности идентификации, трудности подделки и общую повышенную безопасность. Никакие два отпечатка пальцев или лица не одинаковы, что гарантирует доступ только уполномоченным лицам."
  },
  "LockPage": {
    "metadataTitle": "Вскрытие и установка замков | Решения для безопасности",
    "metadataDesc": "Мы предлагаем быстрые и профессиональные услуги по вскрытию и установке замков для вашего дома или бизнеса. Обеспечиваем безопасность и надежность любых дверных систем.",
    "heroTitle": "Открытие и установка замков",
    "heroParag": "<p>Проблемы с замком? Нужно заменить замки после арендаторов? Или, возможно, у вас уже установлен замок, но вы хотите добавить еще один для лучшей безопасности?</p> <p>Наши услуги по установке замков для жилых помещений предлагают надежные и профессиональные решения для всех ваших потребностей, связанных с замками.</p>",
    "servicesTitle": "От ремонта замков до добавления дополнительных мер безопасности — мы поможем вам чувствовать себя в безопасности.",
    "serviceTitle1": "Открытие замков",
    "serviceDesc1": "Наши специалисты по замкам обучены открывать любые типы замков, включая замки автомобилей, гаражей, частных домов, квартир, офисов и сейфов.",
    "serviceTitle2": "Установка замков",
    "serviceDesc2": "Мы предлагаем услуги по замене замков, что гарантирует, что старые ключи не предоставят доступ к вашему имуществу. Будьте уверены, что ваши новые арендаторы в безопасности с самого начала.",
    "serviceTitle3": "Установка дополнительных замков",
    "serviceDesc3": "Укрепите безопасность вашего дома, добавив дополнительные замки. Мы можем без проблем установить дополнительные уровни защиты, что обеспечит вам душевное спокойствие.",
    "serviceRadiusTitle": "Наши специалисты по замкам обучены открывать любые типы замков, включая <strong>автомобили, гаражи, частные дома, квартиры, офисы, сейфы.</strong> Независимо от замка или ситуации, мы вам поможем в Риге и в радиусе <strong>100 км от Риги.</strong>",
    "serviceProcessTitle": "Наш процесс прост и эффективен",
    "serviceProcessStep1": "Вы звоните нам или отправляете сообщение, чтобы объяснить вашу проблему с замком.",
    "serviceProcessStep2": "Мы отправляем одного из наших специалистов к вам на место.",
    "serviceProcessStep3": "Специалист оперативно прибывает, оценивает ситуацию и предлагает решение.",
    "serviceProcessStep4": "Ваш замок будет открыт или заменен, восстановив безопасность и душевное спокойствие."
  },
  "HomePage": {
    "heroTitle": "Технологически системы безопасности — ваше спокойствие и защита",
    "years": "лет опыта",
    "results": "результаты открытия",
    "radius": "в радиусе вокруг Риги",
    "km": "км",
    "100%": "100%",
    "20+": "20+",
    "100km": "100 км",
    "ourServices": "Наши <br></br> услуги",
    "ourPartners": "Наши <br></br> партнеры",
    "guarantee": "Гарантия <br></br> и страхование",
    "guaranteeText": "<p>Мы рады сообщить, что, кроме 2-летней гарантии на все замененные нами замки и проданные нами продукты, мы также предлагаем возможность застраховать ваши решения по безопасности.</p><p>Эта опция страхования обеспечивает полное спокойствие и безопасность для клиента. С нашими страховыми услугами ваши инвестиции в безопасность будут защищены дважды — как в течение 2-летней гарантии, так и с дополнительным страховым покрытием. Выбирая нас, вы получаете не только качественные продукты, но и полное чувство безопасности, зная, что мы всегда рядом.</p>",
    "socialCostCheckText": "Узнайте стоимость для каждого случая — отправьте нам фотографии дверей и замков, а также краткое описание того, что нужно открыть или заменить, и мы предложим вам решение и цену в течение нескольких минут 24 часа в сутки.",
    "safeHouse": "Безопасный <br></br> дом",
    "safe": "Сейф",
    "safeDesc": "Электронный сейф — это отличное решение для хранения ценностей дома, в офисе или в любом другом месте, где важна защита ценностей и документов.",
    "alart": "Сигнализация",
    "alartDesc": "Сигнализация — это отличный способ защитить вашу собственность от злоумышленников. Эта простая и удобная система сигнализации позволит вам чувствовать себя уверенно и не бояться, что кто-то сможет посягнуть на ваше имущество.",
    "smartLock": "Умный замок",
    "smartLockDesc": "Вершина современной домашней безопасности, сочетающая инновации, надежность и удобный дизайн для беззаботной защиты вашего дома.",
    "cctv": "Видеонаблюдение",
    "cctvDesc": "Одноточечные системы видеонаблюдения — это простое и экономичное решение для складов, парковок и частных домов.",
    "lock": "Обычный замок",
    "lockDesc": "Цилиндровый замок с ключом с обеих сторон двери."
  },
  "Header": {
    "locks": "Открытие и установка замков",
    "alarm": "Система сигнализации",
    "cctv": "Видеонаблюдение",
    "access": "Права доступа",
    "safes": "Установка сейфов",
    "catalog": "Каталог",
    "contactUs": "Свяжитесь с нами"
  }
}
